let words = [
    {
        word: "Киберспорт",
        hint: "Соревнования по видеоиграм, как и само понятие , возникли в Южной Корее."
    },
    {
        word: "Группа BTS",
        hint: "Джин, Юнги и Хосок Чимин"
    },
    {
        word: "Сеул",
        hint: "Столица современной Кореи"
    },
    {
        word: "Караоке",
        hint: "В Южной Корее большой популярностью пользуется"
    },
    {
        word: "Интернет",
        hint: " В Южной Корее – самый быстрый в мире"
    },
    {
        word: "Собаки",
        hint: "Корейцев часто обвиняют в том, что они употребляют в пищу мясо"
    },
    {
        word: "Учитель",
        hint: "Эта профессия чрезвычайно уважаемая и высокооплачиваемая."
    },
    {
        word: "Бейсбол",
        hint: "Один из самых популярных видов спорта среди корейцев"
    },
    {
        word: "пластическую ",
        hint: "Многие родители преподносят своим дочерям ... операцию в качестве подарка по случаю окончания школы."
    },
    {
        word: "не умеют плавать",
        hint: "Чего очень стыдяться корейцы когда идут принимать водные процедуры "
    },
    {
        word: "Интроверты",
        hint: "Корейцы ,  не любят впускать к себе кого-то в дом, предпочитая выпить чашечку кофе где-то в кафе."
    },
    {
        word: "Внешность",
        hint: "визитная карточка каждого корейца."
    },
    {
        word: "еду",
        hint: "Корейцы очень любят обсуждать"
    },
    {
        word: "Шоколад",
        hint: "В этот день женщины дарят мужчинам подарки ... для того, чтобы выразить симпатию"
    },
    {
        word: "голуби",
        hint: "Корейцы считают .. грязными птицами. Считается, что  является переносчиком заразы, как для нас крысы."
    },
    {
        word: "четыре",
        hint: "Эта цифра  также вызывает страх у корейцев. "
    },
    {
        word: "день роз",
        hint: "В этот день корейцы носят одежду желтого цвета."
    },
    {
        word: "Белый день",
        hint: "В этот день мужчины дарят женщинам подарки для того, чтобы выразить симпатию."
    },
    {
        word: "медведицы",
        hint: "Корейцы верят, что основателем их страны был сын женщины и"
    },
    {
        word: "тхэквондо",
        hint: "Корея – родина боевого искусства"
    },
    {
        word: "statement",
        hint: "Южнокорейцы крайне негативно относятся к .. чернилам – считается, что, если  цветом написать имя человека, его в скором будущем ждут несчастья или даже смерть. Причина этого суеверия в том, что раньше этим цветом выводили имена покойников на могильных камнях."
    },
    {
        word: "зрением",
        hint: "Почти все население Южной Кореи (90%) с рождения имеет некоторые проблемы со"
    },
    {
        word: "Ким",
        hint: "Самая распространенная корейская фамилия –"
    },
]